{
    "version": "https://jsonfeed.org/version/1",
    "title": "Doud&#x27;s Factory",
    "description": "",
    "home_page_url": "https://douds-factory.fr",
    "feed_url": "https://douds-factory.fr/feed.json",
    "user_comment": "",
    "icon": "https://douds-factory.fr/media/website/Sans-titre-3.png",
    "author": {
        "name": "Sylvain"
    },
    "items": [
        {
            "id": "https://douds-factory.fr/la-comete.html",
            "url": "https://douds-factory.fr/la-comete.html",
            "title": "La Comète",
            "summary": "Le réel, c'est ce qui nous résiste et nargue nos plans sur&hellip;",
            "content_html": "<div class=\"gallery-wrapper\"><div class=\"gallery\"  data-is-empty=\"false\" data-translation=\"Ajouter des images\" data-columns=\"3\">\n<figure class=\"gallery__item\"><a href=\"https://douds-factory.fr/media/posts/15//gallery/IMG_0577.jpg\" data-size=\"5184x3456\"><img loading=\"lazy\" src=\"https://douds-factory.fr/media/posts/15//gallery/IMG_0577-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"512\"></a></figure>\n<figure class=\"gallery__item\"><a href=\"https://douds-factory.fr/media/posts/15//gallery/IMG_0578.jpg\" data-size=\"5078x3385\"><img loading=\"lazy\" src=\"https://douds-factory.fr/media/posts/15//gallery/IMG_0578-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"512\"></a></figure>\n<figure class=\"gallery__item\"><a href=\"https://douds-factory.fr/media/posts/15//gallery/IMG_0580-2.jpg\" data-size=\"3839x2559\"><img loading=\"lazy\" src=\"https://douds-factory.fr/media/posts/15//gallery/IMG_0580-2-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"512\"></a></figure>\n<figure class=\"gallery__item\"><a href=\"https://douds-factory.fr/media/posts/15//gallery/IMG_0635.jpg\" data-size=\"5184x3456\"><img loading=\"lazy\" src=\"https://douds-factory.fr/media/posts/15//gallery/IMG_0635-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"512\"></a></figure>\n<figure class=\"gallery__item\"><a href=\"https://douds-factory.fr/media/posts/15//gallery/IMG_0641.jpg\" data-size=\"5184x3456\"><img loading=\"lazy\" src=\"https://douds-factory.fr/media/posts/15//gallery/IMG_0641-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"512\"></a></figure>\n<figure class=\"gallery__item\"><a href=\"https://douds-factory.fr/media/posts/15//gallery/IMG_0632.jpg\" data-size=\"4279x2853\"><img loading=\"lazy\" src=\"https://douds-factory.fr/media/posts/15//gallery/IMG_0632-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"512\"></a></figure>\n</div></div>\n<blockquote>\n<p>Le réel, c'est ce qui nous résiste et nargue nos plans sur la comète.</p>\n<p>Régis Debray</p>\n</blockquote>\n<p>La Comète est un couteau traditionnel à friction, appelé aussi 2 clous : 1 clous pour le pivot de la lame et un 2nd pour stopper le talon de cette dernière en position ouverte. Sa simplicité et sa robustesse en fond un couteau fiable et un bon compagnon de casse croûte lors de vos sorties randonnée.</p>\n<p>Mécanique : friction - 2 clous</p>\n<p>Dimensions : 120mm fermé - 210mm ouvert</p>\n<p>Matériaux : lame acier XC75 - plaquettes au choix selon arrivage (en sus selon essence) - fausse pièce au choix selon arrivage - rondelles de friction bronze béryllium - rosettes inox</p>\n<p>Prix : <strong>80€</strong> (prix de base*)</p>\n<p>Pour toute commande ou demande particulière veuillez me <a href=\"file:///C:\\Users\\sylv1\\Documents\\Publii\\sites\\douds-factory\\preview/contact.html\"><strong>contacter</strong></a>.</p>\n<p>*le prix peut changer en fonction des matériaux et finitions</p>",
            "image": "https://douds-factory.fr/media/posts/15/IMG_0577.jpg",
            "author": {
                "name": "Sylvain"
            },
            "tags": [
            ],
            "date_published": "2025-02-08T17:15:59+01:00",
            "date_modified": "2025-02-08T20:18:28+01:00"
        },
        {
            "id": "https://douds-factory.fr/le-pacifiste.html",
            "url": "https://douds-factory.fr/le-pacifiste.html",
            "title": "Le Pacifiste",
            "summary": "La paix est rarement refusée aux pacifistes. Johann Friedrich von Schiller Le&hellip;",
            "content_html": "<div class=\"gallery-wrapper\"><div class=\"gallery\"  data-is-empty=\"false\" data-translation=\"Ajouter des images\" data-columns=\"3\">\n<figure class=\"gallery__item\"><a href=\"https://douds-factory.fr/media/posts/14/gallery/ouvert.jpg\" data-size=\"5125x3417\"><img loading=\"lazy\" src=\"https://douds-factory.fr/media/posts/14/gallery/ouvert-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"512\"></a></figure>\n<figure class=\"gallery__item\"><a href=\"https://douds-factory.fr/media/posts/14/gallery/ferme.jpg\" data-size=\"5102x3401\"><img loading=\"lazy\" src=\"https://douds-factory.fr/media/posts/14/gallery/ferme-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"512\"></a></figure>\n</div></div>\n<hr>\n<blockquote>\n<p>La paix est rarement refusée aux pacifistes.</p>\n<p>Johann Friedrich von Schiller</p>\n</blockquote>\n<p>Le Pacifiste est inspiré des lames style sheepfoot, dont l'origine remonte aux marins pêcheurs anglais qui s'en servaient afin d'éviter les blessures trop profondes lors de leur travail de tous les jours, mais surtout de minimiser le risques de morts lors de mutinerie. Les bergers en étaient aussi très friands pour entretenir les sabots de leurs moutons sans risquer de s'auto-mutiler ou de blesser leurs bêtes. En effet avec son profil, la fausse pointe de ce couteau minimise le risque de blessure.</p>\n<p>Le Pacifiste est un couteau qui vous veut du bien ! </p>\n<p>Mécanique : cran carré</p>\n<p>Dimensions : 130mm fermé et 225mm ouvert</p>\n<p>Matériaux : lame acier inox 14c28n (effet stonewash) - ressort acier inox Z40 - platines acier inox Z8C17 - intercalaires fibres vulcanisées - plaquettes au choix selon arrivage (en sus selon essence) - rondelles de friction bronze béryllium - rosettes inoxidables</p>\n<p>Prix : <strong>280€ </strong>(prix de base*)</p>\n<p>Pour toute commande ou demande particulière veuillez me <a href=\"https://douds-factory.fr/contact.html\"><strong>contacter</strong></a>.</p>\n<p>*le prix peut changer en fonction des matériaux et finitions</p>\n<p> </p>",
            "image": "https://douds-factory.fr/media/posts/14/ouvert.jpg",
            "author": {
                "name": "Sylvain"
            },
            "tags": [
            ],
            "date_published": "2025-02-08T11:26:19+01:00",
            "date_modified": "2025-02-08T12:52:20+01:00"
        },
        {
            "id": "https://douds-factory.fr/fabriquer-son-four-de-trempe.html",
            "url": "https://douds-factory.fr/fabriquer-son-four-de-trempe.html",
            "title": "Fabriquer son four de trempe",
            "summary": "Afin d'effectuer de la manière la plus précise vos traitements thermiques, indispensables&hellip;",
            "content_html": "<p class=\"align-left\">Afin d'effectuer de la manière la plus précise vos traitements thermiques, indispensables à la qualité structurelle de vos lames et éléments mécaniques, je vous conseille vivement d'avoir dans votre atelier un four de trempe. Cela vous permettra également de travailler sur des aciers inox qui ont besoins d'un temps de maintient et des températures de trempe très précisent.</p>\n<p>Etant un outil relativement cher, il est possible de se le fabriquer à moindre coût. Dans cet article, je vais vous expliquer les branchements à faire, comment procéder pour la structure du four, faire son isolation thermique, et enfin la démarche à suivre afin de programmer le boîtier de commande.</p>\n<p>Ne vous inquiétez pas ... il n'y a rien de bien compliquer. </p>\n<p><strong>Pour commencer, voici la liste des différents matériaux dont vous aurez besoin :</strong></p>\n<ul>\n<li>Prévoir un thermocouple et un contrôleur (REX C100) relier à un relais (SSR) afin de connaître et réguler la température interne du four</li>\n<li>Des résistances en kanthal (longueur, épaisseur ...)</li>\n<li>Monter un interrupteur on/off ou un contacteur pour couper le jus lors de l'ouverture de la chambre.</li>\n<li>Assurer un bon câblage électrique avec des fils de 6mm et des dominos céramiques (résistants à la chaleur).</li>\n<li>béton cellulaire (siporex)</li>\n<li>ciment réfractaire </li>\n<li>agrafes kanthal</li>\n<li>barres en L en 3mm d'épaisseur</li>\n<li>plaque d'acier 1 mm d'épaisseur</li>\n<li>laine céramique </li>\n</ul>\n<p>Maintenant il va vous falloir :</p>\n<ul>\n<li><strong>Définir les besoins </strong>: Identifier la taille maximale des lames que le four devra traiter, la plage de température dont vous aurez besoin en fonction des aciers que vous comptez utiliser.</li>\n<li><strong>Concevoir les plans (structure du four/schéma électrique) </strong>: Déterminer le schéma électrique à suivre. Dessiner un plan détaillé du four, en fonction de vos besoins prédéfinis précedemment, incluant les dimensions internes/externes, l’isolation, le système de chauffage, et le boîtier extérieur.</li>\n<li><strong>Programmer le REX C100</strong> : afin d'assurer le bon fonctionnement du four.</li>\n</ul>\n<p><strong>. Définir les besoins</strong></p>\n<p>Personnelement, je suis parti sur un four avec une contenance de 4L (la contenance déterminant les résistances à installer) : la chambre mesure 10*10*40cm. Cela me permet de tremper autant des petites pièces de couteaux pliants, que des plus grandes telles que des couteaux de cuisine d'une trentaine de centimêtres. Utilisant de l'acier carbone ainsi que de l'acier inox, j'ai besoin que mon four puisse aller de 810 à 1050°C.</p>\n<p><strong>. Concevoir les plans </strong></p>\n<figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://douds-factory.fr/media/posts/13/four-de-trempe-finish-3.jpg\" alt=\"\" width=\"2431\" height=\"2737\" sizes=\"(max-width: 1024px) 100vw, 1024px\" srcset=\"https://douds-factory.fr/media/posts/13/responsive/four-de-trempe-finish-3-xs.jpg 300w ,https://douds-factory.fr/media/posts/13/responsive/four-de-trempe-finish-3-sm.jpg 480w ,https://douds-factory.fr/media/posts/13/responsive/four-de-trempe-finish-3-md.jpg 768w ,https://douds-factory.fr/media/posts/13/responsive/four-de-trempe-finish-3-lg.jpg 1024w\"></figure>\n<p>Le schéma ci-dessus présente brièvement comment est-ce que j'ai procédé pour fabriquer la base du four. Le syporex ou béton cellulaire est un matériau qui se travaille très facilement : vous pouvez le découper avec une scie à bois et pour aplanir les faces, vous servir d'une calle entouré de papier à poncer en 180. Afin de lier les différents éléments entre eux, je me suis servi de ciment réfractaire pour cheminer. Pour accueillir les résistances, j'ai tailler deux saignées au tournevis plat. J'ai récupéré des chutes de fil kenthal pour fabriquer des agrafes afin de fixer les résistances au fond de ces saignées. Pour faire passer le thermocouple j'ai perçé un trou à un diamêtre légèrement au dessus de ce dernier, à l'arrière du four, afin d'y couler un peu de ciment réfractaire pour assurer l'étanchéité. Toujours à l'arrière du four, il faut prévoir des petites saignées entre les briques, qui acceuilleront le cul des résistances. Les résistances étant branchées en série, cela est assuré par des dominos en céramiques (résistants à la chaleur). Maintenant il va vous falloir habiller cette strucure par de la laine céramique (vous n'êtes pas obligé mais je vous le conseille fortement) dans le but de conserver la chaleur et réduire la consommation en énergie. Et enfin, afin de maintenir tout cela ensemble, il va falloir construire une structure en acier avec de bonnes soudures afin d'assurer l'étanchéité. Une petite couche de peinture haute température (pour cheminée) plus tard, voilà votre four terminé ... enfin presque.   </p>\n<figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://douds-factory.fr/media/posts/13/branchement-electrique-four-de-trempe-1-2.jpg\" alt=\"\" width=\"2480\" height=\"3508\" sizes=\"(max-width: 1024px) 100vw, 1024px\" srcset=\"https://douds-factory.fr/media/posts/13/responsive/branchement-electrique-four-de-trempe-1-2-xs.jpg 300w ,https://douds-factory.fr/media/posts/13/responsive/branchement-electrique-four-de-trempe-1-2-sm.jpg 480w ,https://douds-factory.fr/media/posts/13/responsive/branchement-electrique-four-de-trempe-1-2-md.jpg 768w ,https://douds-factory.fr/media/posts/13/responsive/branchement-electrique-four-de-trempe-1-2-lg.jpg 1024w\"></figure>\n<p>Maintenant que la structure du four est terminée, vous allez pouvoir vous attaquer aux branchements électriques. Ci-dessus, le schéma électrique à suivre. Pensez à prendre de bonnes longueures de câbles pour ne pas être embété, quitte à couper le surplus, et une section de câble de 6mm car pas mal de courant circule dans cette installation. Une fois les branchements faits, il va falloir programmer le REX C100 (panneau de controle). Pour cette partie je n'ai rien inventé, j'ai tout bêtement suivi un tuto youtube. J'ai bien essayé de comprendre mais très franchement bon courage à vous si cela vous prends l'envie d'essayer. </p>\n<p><strong>. Programmer le REX C100</strong></p>\n<p>Voici la procédure à suivre afin de programmer le REX C100 et assurer une montée en température progressive et stable.</p>\n<p>--&gt; Avant de profiter plainement de votre nouveau four de trempe, je vous conseille de monter en température par plancher de 200°C, avec un temps de maintient de 30 min. Cela va permettre au four de chasser toute l'humidité et de contraindre les différents matériaux, petit à petit, aux fortes températures.</p>",
            "image": "https://douds-factory.fr/media/posts/13/9735.jpg",
            "author": {
                "name": "Sylvain"
            },
            "tags": [
            ],
            "date_published": "2024-11-17T17:17:44+01:00",
            "date_modified": "2025-02-25T17:51:17+01:00"
        },
        {
            "id": "https://douds-factory.fr/ou-se-fournir.html",
            "url": "https://douds-factory.fr/ou-se-fournir.html",
            "title": "Où se fournir",
            "summary": "L'art de la coutellerie demande beaucoup de consommables et de matériaux. Vous&hellip;",
            "content_html": "<p>L'art de la coutellerie demande beaucoup de consommables et de matériaux. Vous trouverez sur cette page les différents fournisseurs auxquels je m'adresse afin de répondre à mes besoins.</p>\n<p><strong><a href=\"https://www.eurotechni.com/fr/\" target=\"_blank\" rel=\"noopener noreferrer\">Eurotechni</a></strong> est la référence française si vous voulez vous fournir en matériaux de coutellerie. Situé à Thiers, ville emblématique du Laguiole, elle est réputée pour sa large gamme d'aciers de coutellerie. </p>\n<p><strong><a href=\"https://www.prixabrasif.fr\" target=\"_blank\" rel=\"noopener noreferrer\">Prixabrasif</a></strong> est un fournisseur français d'abrasifs hautes performances pour toutes les applications liées à l'activité de coutellerie.</p>\n<p><strong><a href=\"https://www.lebonabrasif.com\" target=\"_blank\" rel=\"noopener noreferrer\">Lebonabrasif</a></strong>, tout comme prixabrasif, propose différents abrasifs. Les deux sont complémentaires. Lorque vous ne trouvez pas votre bonheur chez l'un, faites un tour chez l'autre !</p>\n<p><strong><a href=\"https://www.beltgrinders.pl/en_US/c/Belt-Grinder/29\" target=\"_blank\" rel=\"noopener noreferrer\">Beltgrinder</a></strong> est un fabricant polonais de backstands (ponceuses de coutellerie) professionnels avec un rapport qualité/prix défiant toute concurrence. J'ai prix ma machine là-bas et je ne le regrette pas du tout : fiabilité et robustesse sont de mise. </p>\n<p><strong><a href=\"https://ftfi.fr\" target=\"_blank\" rel=\"noopener noreferrer\">FTFI</a></strong> est un fournisseur spécialisé dans les métiers du bois. Je me fournis là-bas pour tout ce qui est plaquettes ou carrelets de bois pour fabriquer les manches de mes couteaux avec des essences que je ne trouve pas dans ma région (Hérault).</p>",
            "image": "https://douds-factory.fr/media/posts/12/Capture-decran-2024-06-18-174117.png",
            "author": {
                "name": "Sylvain"
            },
            "tags": [
            ],
            "date_published": "2024-06-17T15:41:50+02:00",
            "date_modified": "2024-06-18T20:32:46+02:00"
        },
        {
            "id": "https://douds-factory.fr/loutillage-du-coutelier.html",
            "url": "https://douds-factory.fr/loutillage-du-coutelier.html",
            "title": "L&#x27;outillage du coutelier",
            "summary": "Pour être autonome dans son atelier, un coutelier a besoin de divers&hellip;",
            "content_html": "<p class=\"align-left\">Pour être autonome dans son atelier, un coutelier a besoin de divers outils. Dans cet article, vous trouverez le minimum nécessaire indispensable, selon moi, pour bien commencer en coutellerie.</p>\n<p><strong>Un carnet à croquis</strong> ou <strong>un logiciel d'illustration</strong> pour mettre en image l'idée que vous avez en tête. <strong>Du carton</strong>, afin de prototyper et essayer votre mécanique si vous partez sur un couteau pliant, mais aussi tester l'ergonomie du manche.</p>\n<p>Une fois le patron réalisé, <strong>une pointe à tracer</strong> sera nécessaire pour reporter vos différents éléments sur les matériaux choisis. Vous pouvez également ajouter <strong>un pointeau</strong> pour marquer les trous à percer et <strong>un pied à coulisse</strong> afin de contrôler vos épaisseurs et marquer des repères. </p>\n<p><strong>Une bonne perceuse à colonne</strong> vous sera aussi nécessaire. Attention à bien serrer vos pièces avant de percer, ne les maintenez pas à la main : une lame, ou toute pièce tournant à haute vitesse, peut très vite devenir dangereuse. </p>\n<p><strong>Une scie à ruban</strong> et <strong>une disqueuse</strong> pour dégrossir les formes de vos plaquettes, lames, platines...</p>\n<p><strong>Une ponceuse stationnaire</strong> ou <strong>un backstand</strong>. Si il y a bien un outil indispensable, pour moi, c'est celui-ci. Vous pouvez commencer avec une petite ponceuse, histoire de vous faire la main mais vous allez vite vous rendre compte de ses limites. Vous vous tournerez alors rapidement vers un backstand, qui est aussi une ponceuse stationnaire mais adaptée à l'usage de la coutellerie. C'est un certain investissement, certes, mais ô combien utile : ergonomie, praticité, et rendement sont de mises. Pour ma part je l'ai achetée chez <strong><a href=\"https://www.beltgrinders.pl/en_US/c/Belt-Grinder/29\" target=\"_blank\" rel=\"noopener noreferrer\">Beltgrinder</a></strong>, un fabricant polonais qui commence à jouir d'une certaine réputation dans le milieu de la coutellerie : un rapport qualité prix inégalable. Vous trouverez ci-joint un lien vers une vidéo de <strong><a href=\"https://www.youtube.com/watch?v=ncRiiVhDq6M&amp;t=58s\" target=\"_blank\" rel=\"noopener noreferrer\">Lampro Knives</a></strong>, jeune coutelier youtubeur, qui a réalisé un retour très complet sur le modèle que je possède. Certaines personnes se les fabriquent mais personnellement je ne le conseille pas pour des raisons de fiabilité et de sécurité. Toutefois vous trouverez sur youtube bon nombre de tutos. </p>\n<p>Il vous faudra également <strong>des limes</strong>, pour les ajustements demandant de la précision (cran, ressort) et faire un guillochage si vous le souhaitez.</p>\n<p><strong>Une forge</strong> ou <strong>un four de trempe</strong> afin d'effectuer les traitements thermiques. Si vous passez par une forge, ayez avec vous <strong>un aimant</strong> : c'est une astuce afin de tester <strong><a href=\"http://coustil.free.fr/metal_tt_fr.html#:~:text=La%20température%20de%20Curie%20est,est%20de%20770°C.\" target=\"_blank\" rel=\"noopener noreferrer\">le point curie</a></strong> qui est une indication cruciale pour estimer le bon moment de tremper votre lame ou ressort. Avec un four de trempe vous aurez moins de soucis à vous faire : vous réglez la température souhaitée, vous maintenez le temps nécessaire... et on trempe !  Il faut évidemment faire des éprouvettes pour vous assurer que le processus est optimisé afin d'avoir le meilleur résultat possible. Un autre avantage du four de trempe, c'est que vous pouvez traiter, en plus de l'acier, des pièces inoxydables (en n'oubliant pas de mettre une couche de <a href=\"https://www.eurotechni.com/fr/peinture-de-protection-condursal-z1100.html\" target=\"null\"><strong>condursal</strong></a> ou des <a href=\"https://www.eurotechni.com/fr/feuillard-inox-pour-traitement-thermique.html\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>papillotes</strong></a>). C'est un outil qui peut vite coûter cher (minumum 600€ neuf, jusqu'à 3500€ environ), c'est pourquoi je vous conseille de vous en fabriquer un ou alors de trouver un four d'émaillage (environ 200€) à réadapter à votre usage. Pour vous le fabriquer, voilà un ensemble de vidéos très complet de <strong><a href=\"https://www.youtube.com/watch?v=EhhTmGnhmyA&amp;list=PL7uS37XDKO0GQpzQ7L4PVHnsdGef_Tuv_\" target=\"_blank\" rel=\"noopener noreferrer\">Anima Knives</a></strong>, que j'ai personnellement suivi pour concevoir le mien. Ce n'est pas très compliqué : un bon plan et quelques notions en électricité sont tout de même vivement recommandés.</p>\n<p><strong>Un four domestique électrique </strong>sera également nécessaire, pour faire les <a href=\"http://coustil.free.fr/metal_revenu_fr.html\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>revenus</strong></a> de vos lames, ressorts et platines. C'est une étape indispensable si vous voulez éviter la casse.</p>\n<p><strong>Une petite enclume</strong> et <strong>un marteau boule</strong> pour le <a href=\"http://coustil.free.fr/coutel_axe_fr.html\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>matage</strong></a> des rivets et le <a href=\"https://www.youtube.com/watch?v=PSfI2Cy9thI\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>piquage</strong></a> de vos lames si elles se sont voilées lors de la trempe.</p>\n<p>Et enfin, ne surtout pas oublier les éléments de protection : <strong>casque anti-bruit</strong>, <strong>masque pour la poussière</strong>, <strong>chaussures de sécurité</strong>, <strong>gants</strong> et <strong>lunettes</strong>, ainsi qu'<strong>un tablier en cuir</strong> ou <strong>une veste épaisse</strong>.</p>\n<p><strong>Prix approximatif</strong> pour l'ensemble de cet outillage : <strong>de 2000€ à 3000€</strong> selon si vous achetez du neuf ou de l'occasion, et si vous décidez de vous fabriquer le four de trempe et le backstand.</p>\n<p>Si vous vous lancez, n'oubliez que l'échec n'existe pas, il n'y a que de l'apprentissage ! </p>\n<p>Coutellement vôtre ! </p>\n<p class=\"align-right\"><em>Sylvain Colin / Doud's Factory</em></p>",
            "image": "https://douds-factory.fr/media/posts/11/gravure_2-min.jpg",
            "author": {
                "name": "Sylvain"
            },
            "tags": [
            ],
            "date_published": "2024-06-17T15:37:18+02:00",
            "date_modified": "2024-06-18T17:06:26+02:00"
        },
        {
            "id": "https://douds-factory.fr/en-savoir-plus.html",
            "url": "https://douds-factory.fr/en-savoir-plus.html",
            "title": "En savoir plus",
            "summary": "Cette page est dédiée aux plux curieux d'entre-vous, à ceux qui souhaitent&hellip;",
            "content_html": "<p>Cette page est dédiée aux plux curieux d'entre-vous, à ceux qui souhaitent développer leurs connnaissances au sujet de la coutellerie. Et qui sait, peut-être qu'elle sera à l'origine de nouvelles vocations.</p>\n<h3>Sites :</h3>\n<p><strong><a href=\"http://coustil.free.fr/home_fr.html\" target=\"_blank\" rel=\"noopener noreferrer\">Coustil</a></strong> est un site en ligne géré par Gérard Heutte. Etant passionné par la forge et la coutellerie artisanale, le but de Gérard est de donner des informations techniques et pratiques afin de surmonter les obstacles que peuvent rencontrer les jeunes débutants. </p>\n<p><strong><a href=\"http://fabriquersoncout.11vm-serv.net/index.htm\" target=\"_blank\" rel=\"noopener noreferrer\">Fabriquersoncouteau</a></strong> a pour but de répondre aux questions que tout débutant va se poser avant et pendant la réalisation de son premier couteau : quels aciers utiliser, comment tremper, comment faire lorsque l'on n'est pas bien équipé, etc... ?</p>\n<h3>Chaines Youtube : </h3>\n<p><strong><a href=\"https://www.youtube.com/@lamproknives\" title=\"Lampro Knives\" target=\"_blank\" rel=\"noopener noreferrer\">Lampro Knives</a></strong> est un jeune coutelier, heureux de partager ses créations, trucs et astuces, ainsi que sa passion pour la coutellerie. </p>\n<p><strong><a href=\"https://www.youtube.com/@maximaxoux\" target=\"_blank\" rel=\"noopener noreferrer\">Lanceur de l'Âme</a></strong> est un forgeron passionné par le lancer de haches et couteaux. A travers sa chaine vidéoludique il explique les règles, gestes et techniques de cette discipline. </p>\n<p><strong><a href=\"https://www.youtube.com/@andreaparavicini446\" target=\"_blank\" rel=\"noopener noreferrer\">Andrea Paravicini</a></strong> est un jeune coutelier qui, depuis l'âge de ses 12 ans, s'intéresse à la forge des métaux. La passion de la coutellerie et de la lame lui est venue progressivement au fil des années. Après un CAP de ferronnerie d'art il a décidé de se consacrer à la coutellerie.</p>\n<p><strong><a href=\"https://www.youtube.com/@CouteauxdArtisans\" title=\"Couteaux d'Artisans\" target=\"_blank\" rel=\"noopener noreferrer\">Couteaux d'Artisans</a> </strong>est une chaine Youtube animée par un passionné de la coutellerie. Elle présente les créations de divers artisans de manière détaillée : les matériaux employés, les finitions, la mécanique, etc...</p>\n<p><strong><a href=\"https://www.youtube.com/@ForgeDuLys\" target=\"_blank\" rel=\"noopener noreferrer\">Forge du Lys</a></strong>, quant à lui, est un jeune forgeron coutelier très pédagogue sur les techniques de forges traditionnelles et médiévales.</p>\n<h3>Livres : </h3>\n<p><strong><a href=\"https://lapassiondescouteaux.fr/produit/livres/cest-en-forgeantmanuel-pratique-de-forge/\" title=\"C'est en forgeant...\" target=\"_blank\" rel=\"noopener noreferrer\">C'est en forgeant...</a></strong> de Robert Strozzini, qui nous propose à travers ce bouquin, une méthode pratique et illustrée de plus de 300 schémas qui facilitera pour tout un chacun sa démarche avec le fer et le feu.</p>",
            "image": "https://douds-factory.fr/media/posts/10/la-bibliotheque_11259.jpg",
            "author": {
                "name": "Sylvain"
            },
            "tags": [
            ],
            "date_published": "2024-06-17T15:20:42+02:00",
            "date_modified": "2024-06-18T19:31:30+02:00"
        },
        {
            "id": "https://douds-factory.fr/le-123.html",
            "url": "https://douds-factory.fr/le-123.html",
            "title": "Le 123",
            "summary": "Les chiffres : à force de les additionner, de les soustraire, de&hellip;",
            "content_html": "<div class=\"gallery-wrapper gallery-wrapper--wide\"><div class=\"gallery\"  data-is-empty=\"false\" data-translation=\"Ajouter des images\" data-columns=\"3\">\n<figure class=\"gallery__item\"><a href=\"https://douds-factory.fr/media/posts/9/gallery/ouvert.jpg\" data-size=\"5184x3456\"><img loading=\"lazy\" src=\"https://douds-factory.fr/media/posts/9/gallery/ouvert-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"512\"></a></figure>\n<figure class=\"gallery__item\"><a href=\"https://douds-factory.fr/media/posts/9/gallery/dos.jpg\" data-size=\"5184x3456\"><img loading=\"lazy\" src=\"https://douds-factory.fr/media/posts/9/gallery/dos-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"512\"></a></figure>\n<figure class=\"gallery__item\"><a href=\"https://douds-factory.fr/media/posts/9/gallery/ferme.jpg\" data-size=\"5184x3456\"><img loading=\"lazy\" src=\"https://douds-factory.fr/media/posts/9/gallery/ferme-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"512\"></a></figure>\n</div></div>\n<figure class=\"post__video\"><iframe loading=\"lazy\" width=\"560\" height=\"314\" src=\"https://www.youtube.com/embed/TG0dO7xCiIc\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<hr>\n<blockquote>\n<p>Les chiffres : à force de les additionner, de les soustraire, de les multiplier et de les diviser, on peut leur faire dire absolument n'importe quoi.<br><br>Alain Rémond</p>\n</blockquote>\n<p>Le 123 est une déclinaison du modèle Le Pointu en pompe arrière. Ils partagent la même lame clip point, purement inspirée du Bowie.</p>\n<p>Pourquoi le 123 me direz-vous ? Observez bien ses rivets.</p>\n<p>Mécanique : pompe arrière</p>\n<p>Dimensions : 130mm fermé et 235mm ouvert</p>\n<p>Matériaux : lame et ressort acier XC75 (effet stonewash) - platines acier inox Z8C17 - intercalaires fibres vulcanisées - plaquettes au choix selon arrivage (en sus selon essence) - rondelles de friction bronze béryllium</p>\n<p>Prix : <strong>280€ </strong>(prix de base*)</p>\n<p>Pour toute commande ou demande particulière veuillez me <a href=\"https://douds-factory.fr/contact.html\"><strong>contacter</strong></a>.</p>\n<p>*le prix peut changer en fonction des matériaux et finitions</p>\n<p> </p>\n<p> </p>\n<p> </p>",
            "image": "https://douds-factory.fr/media/posts/9/ouvert.jpg",
            "author": {
                "name": "Sylvain"
            },
            "tags": [
            ],
            "date_published": "2023-08-12T13:27:54+02:00",
            "date_modified": "2025-02-08T12:46:21+01:00"
        },
        {
            "id": "https://douds-factory.fr/le-pointu.html",
            "url": "https://douds-factory.fr/le-pointu.html",
            "title": "Le Pointu",
            "summary": "Trop tranchant ne coupe pas, trop pointu ne perce pas. Proverbe français&hellip;",
            "content_html": "<div class=\"gallery-wrapper gallery-wrapper--wide\"><div class=\"gallery\"  data-is-empty=\"false\" data-translation=\"Ajouter des images\" data-columns=\"3\">\n<figure class=\"gallery__item\"><a href=\"https://douds-factory.fr/media/posts/6/gallery/pointu-cade-ouvert.jpg\" data-size=\"5184x3456\"><img loading=\"lazy\" src=\"https://douds-factory.fr/media/posts/6/gallery/pointu-cade-ouvert-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"512\"></a></figure>\n<figure class=\"gallery__item\"><a href=\"https://douds-factory.fr/media/posts/6/gallery/pointu-cade-ferme.jpg\" data-size=\"5184x3456\"><img loading=\"lazy\" src=\"https://douds-factory.fr/media/posts/6/gallery/pointu-cade-ferme-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"512\"></a></figure>\n<figure class=\"gallery__item\"><a href=\"https://douds-factory.fr/media/posts/6/gallery/details-guillochage.jpg\" data-size=\"5184x3456\"><img loading=\"lazy\" src=\"https://douds-factory.fr/media/posts/6/gallery/details-guillochage-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"512\"></a></figure>\n</div></div>\n<figure class=\"post__video\"><iframe loading=\"lazy\" width=\"560\" height=\"314\" src=\"https://www.youtube.com/embed/ViCe8M0Sv30\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<hr>\n<blockquote>\n<p>Trop tranchant ne coupe pas, trop pointu ne perce pas.</p>\n<p>Proverbe français</p>\n</blockquote>\n<p>Le Pointu m'a été très fortement inspiré par le célèbre Bowie. Ce couteau trouvant ses origines au début du moyen âge, était utilisé à la fois comme arme de combat et comme outil de tous les jours par les peuples germaniques, celtes et scandinaves. C'est le colonel James Bowie, pionnier et soldat américain ayant joué un grand rôle au XIX°s dans la révolution texane qui, par son utilisation intensive, l'élevera en tant que légende et le démocratisa.</p>\n<p>Mécanique : cran carré</p>\n<p>Dimensions : 230 mm ouvert pour 105 mm de tranchant</p>\n<p>Matériaux : lame et ressort acier XC75 (effet stonewash) - platines acier inox Z8C17 - intercalaires fibres vulcanisées - plaquettes au choix selon arrivage (en sus selon essence) - rondelles de friction bronze béryllium - stop pin laiton</p>\n<p>Prix : <strong>240€ </strong>(prix de base*)</p>\n<p>Pour toute commande ou demande particulière veuillez me <strong><a href=\"https://douds-factory.fr/contact.html\">contacter</a></strong>.</p>\n<p>*le prix peut changer en fonction des matériaux et finitions</p>\n<p> </p>",
            "image": "https://douds-factory.fr/media/posts/6/pointu-cade-ouvert.jpg",
            "author": {
                "name": "Sylvain"
            },
            "tags": [
            ],
            "date_published": "2023-07-17T11:01:12+02:00",
            "date_modified": "2025-02-08T12:53:11+01:00"
        },
        {
            "id": "https://douds-factory.fr/le-gourmand.html",
            "url": "https://douds-factory.fr/le-gourmand.html",
            "title": "Le Gourmand",
            "summary": "L'homme est comme une horloge. Il se remonte par la nourriture deux&hellip;",
            "content_html": "<div class=\"gallery-wrapper gallery-wrapper--wide\"><div class=\"gallery\"  data-is-empty=\"false\" data-translation=\"Ajouter des images\" data-columns=\"3\">\n<figure class=\"gallery__item\"><a href=\"https://douds-factory.fr/media/posts/4/gallery/IMG_0472.jpg\" data-size=\"5184x3456\"><img loading=\"lazy\" src=\"https://douds-factory.fr/media/posts/4/gallery/IMG_0472-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"512\"></a></figure>\n<figure class=\"gallery__item\"><a href=\"https://douds-factory.fr/media/posts/4/gallery/IMG_0465.jpg\" data-size=\"5184x3456\"><img loading=\"lazy\" src=\"https://douds-factory.fr/media/posts/4/gallery/IMG_0465-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"512\"></a></figure>\n<figure class=\"gallery__item\"><a href=\"https://douds-factory.fr/media/posts/4/gallery/IMG_0461.jpg\" data-size=\"5184x3456\"><img loading=\"lazy\" src=\"https://douds-factory.fr/media/posts/4/gallery/IMG_0461-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"512\"></a></figure>\n</div></div>\n<hr>\n<blockquote>\n<div class=\"content\">\n<div>L'homme est comme une horloge. Il se remonte par la nourriture deux ou trois fois par jour.</div>\n<div> </div>\n</div>\n<div class=\"author\">Alphonse Karr</div>\n</blockquote>\n<p>Le Gourmand est inspiré du très célèbre Laguiole. Petit couteau de poche, il vous suivra partout au fil de vos déplacements et sera votre parfait compagnon de table.</p>\n<p>Mécanique : cran plat</p>\n<p>Dimensions : 115mm fermé et 210mm ouvert</p>\n<p class=\"align-left\">Matériaux : lame et ressort acier XC75 - platines laiton ou inox Z8C17 - intercalaires fibres vulcanisées - plaquettes au choix selon arrivage (en sus selon essence) - rondelles de friction bronze béryllium<br><br></p>\n<p>Prix : <strong>160€ </strong>(prix de base*)</p>\n<p>Pour toute commande ou demande particulière veuillez me <a href=\"https://douds-factory.fr/contact.html\"><strong>contacter</strong></a>.</p>\n<p>*le prix peut changer en fonction des matériaux et finitions</p>\n<p> </p>",
            "image": "https://douds-factory.fr/media/posts/4/IMG_0461.jpg",
            "author": {
                "name": "Sylvain"
            },
            "tags": [
            ],
            "date_published": "2023-07-17T10:51:40+02:00",
            "date_modified": "2025-02-08T12:52:50+01:00"
        }
    ]
}
